[
    {
        "nombre": "Josefina Aguilar Sánchez",
        "descripcion": "Es necesario aumentar la participación social, política y económica de las mujeres indígenas, para que su actuación no se limite a las labores domésticas y al cuidado de sus hijos”. "
    },
    {
        "nombre": "Karla Aguilar Talavera",
        "descripcion": "A todas y todos nos debe quedar claro que el único futuro viable para la humanidad es un futuro con el protagonismo y empoderamiento de sus mujeres, por ello debemos construirlo juntas, unidas, seguras y fuertes”."
    },
    {
        "nombre": "Elba Aldana Duarte",
        "descripcion": "El reconocimiento de la mujer y de sus capacidades laborales ha sido un proceso difícil, pero son rutas que debemos conquistar”. "
    },
    {
        "nombre": "Mónica Álvarez Nemer",
        "descripcion": "La LXI Legislatura debe trabajar con mayor énfasis por la erradicación de la violencia contra las mujeres, niñas y adolescentes, pues no puede haber más mujeres víctimas de feminicidio o desaparición”"
    },
    {
        "nombre": "Silvia Barberena Maldonado",
        "descripcion": "Que las mujeres siempre sean incluidas en todos los ámbitos laborales y políticos, que se les garantice el mismo salario que a los hombres y el acceso a los sistemas de salud”."
    },
    {
        "nombre": "Juana Bonilla Jaime",
        "descripcion": "Se debe trabajar hasta lograr paridad en todas las áreas públicas del estado: en todas las instancias gubernamentales, en el gabinete estatal y los municipales, y en los consejos de participación ciudadana”."
    },
    {
        "nombre": "Anais Miriam Burgos Hernández",
        "descripcion": "Hoy las mujeres estamos más unidas que nunca, para seguir luchando y conquistando estos espacios que nos tocan”."
    },
    {
        "nombre": "Myriam Cárdenas Rojas",
        "descripcion": "Es importante fomentar la independencia económica de las mujeres como una herramienta fundamental para su desarrollo y bienestar, así como para favorecer su toma de decisiones y la libertad de hacer lo que desean”."
    },
    {
        "nombre": "María Elida Castelán Mondragón",
        "descripcion": "Es muy triste que las mujeres no puedan salir a la calle sin miedo de ser violentadas o, incluso, con el temor de no regresar nunca más a casa; no podemos permitir que más mujeres desaparezcan”. "
    },
    {
        "nombre": "Azucena Cisneros Coss",
        "descripcion": "Las instituciones deben garantizar a las mujeres paz y libre tránsito, y el derecho a la diversión de niñas y adolescentes en ambientes seguros”."
    },
    {
        "nombre": "María de los Ángeles Dávila Vargas",
        "descripcion": "Debemos promover disposiciones legales que incentiven el emprendimiento femenino mediante estímulos reales”."
    },
    {
        "nombre": "María del Carmen de la Rosa Mendoza",
        "descripcion": "Se deben de acercar servicios de justicia y apoyo integral y establecer programas laborales para las mujeres que buscan refugio por violencia intrafamiliar”"
    },
    {
        "nombre": "María del Rosario Elizalde Vázquez",
        "descripcion": "Ser mujer y vivir en una sociedad plagada de machismo te hace actuar; ocupar un espacio de toma de decisiones te obliga a aprovechar esa oportunidad”. "
    },
    {
        "nombre": "Miriam Escalona Piña",
        "descripcion": "Cuando una mujer abre una brecha, da pauta para que más mujeres participen en la vida política”."
    },
    {
        "nombre": "María Trinidad Franco Arpero ",
        "descripcion": "Garantizar educación que dé competitividad en el mundo laboral a las niñas y adolescentes, es lo mejor que podemos hacer por ellas”."
    },
    {
        "nombre": "Viridiana Fuentes Cruz",
        "descripcion": "Los derechos que las mujeres han adquirido son resultado de una lucha histórica de otras mujeres que nos antecedieron”."
    },
    {
        "nombre": "Beatriz García Villegas",
        "descripcion": "Las mujeres, jóvenes y niñas mexiquenses deben enfrentan un proceso cultural que les permita conocer sus derechos”."
    },
    {
        "nombre": "Gretel González Aguirre",
        "descripcion": "Es necesario que la LXI Legislatura trabaje para ampliar las unidades de atención en materia de desarrollo de masculinidades positivas”."
    },
    {
        "nombre": "Aurora González Ledezma",
        "descripcion": "Debemos abrir caminos, y ser ejemplo para otras mujeres, para que podamos demostrar nuestra capacidad, trabajo y preparación”."
    },
    {
        "nombre": "Mónica Miriam Granillo Velazco",
        "descripcion": "Falta mucho por hacer no solo en la defensa de los derechos, sino también en su promoción y difusión, pues muchas mujeres tienen limitantes para ejercerlos”. "
    },
    {
        "nombre": "Ana Karen Guadarrama Santamaría",
        "descripcion": "Las mujeres aportan puntos de vista que ayudan a construir leyes sensibles con perspectiva de género”."
    },
    {
        "nombre": "Luz Ma.  Hernández Bermúdez",
        "descripcion": "Debemos fomentar el emprendimiento de las mexiquenses e impulsar su inserción en la vida productiva, para combatir la violencia económica contra ellas”. "
    },
    {
        "nombre": "Paola Jiménez Hernández",
        "descripcion": "Las mujeres merecemos vivir en un estado y en un país donde nos sintamos seguras; no nos tiene que dar miedo salir y no regresar o ser asesinadas”. "
    },
    {
        "nombre": "Karina Labastida Sotelo",
        "descripcion": "La prevención y erradicación de los feminicidios debe ocupar un lugar prioritario en las agendas política, social y de seguridad”."
    },
    {
        "nombre": "María Luisa Mendoza Mondragón",
        "descripcion": "Las mujeres debemos escalar más posiciones en espacios de toma de decisiones, para que la paridad se lleve a la práctica y no quede en un discurso”. "
    },
    {
        "nombre": "Alicia Mercado Moreno",
        "descripcion": "Mi lucha es contra la discriminación, la violencia y la revictimización que enfrentan las mujeres en situación de discapacidad en una sociedad poco sensibilizada”."
    },
    {
        "nombre": "Edith Marisol Mercado Torres",
        "descripcion": "Se debe impulsar el empoderamiento de las mujeres en todos los aspectos de la vida, particularmente en materia deportiva, en donde siempre han sido excluidas”."
    },
    {
        "nombre": "Claudia Morales Robledo",
        "descripcion": "Tenemos el deber de legislar en favor del género femenino, que aún se ve muy discriminado y violentado en diversos ámbitos de la vida."
    },
    {
        "nombre": "Martha Amalia Moya Bastón",
        "descripcion": "El reconocimiento de los derechos de las mujeres se vive día a día en cada espacio, tanto en lo público como en lo privado”."
    },
    {
        "nombre": "Evelyn Osornio Jiménez",
        "descripcion": "Hablar del empoderamiento de la mujer conlleva al derecho a la salud, un trabajo justo y un trabajo igual remunerado, la libertad de elección en todos los sentidos”"
    },
    {
        "nombre": "Yésica Yanet Rojas Hernández",
        "descripcion": "Trabajamos para que exista una participación más equilibrada, justa y legal de las mujeres en todas las esferas de la vida política, económica y social”.  "
    },
    {
        "nombre": "María Isabel Sánchez Holguín",
        "descripcion": "La crianza positiva es indispensable; una niñez cuidada con respeto y dignidad es un paso fundamental para romper las violencias patriarcales”."
    },
    {
        "nombre": "Ingrid Krasopani Schemelensky Castro",
        "descripcion": "Unidas, fuertes, libres y sororas para defender nuestros derechos y romper los techos de cristal a los que nos enfrentamos”."
    },
    {
        "nombre": "Rosa María Zetina González",
        "descripcion": "Apoyaré siempre las causas de las mujeres, porque en ellas se reflejan las verdaderas necesidades del país”."
    },
    {
        "nombre": "Jezabel Delgado Flores",
        "descripcion": "Gracias a la lucha histórica de las mujeres en la Legislatura Mexiquense, cada vez estamos más cerca de la paridad en todo, porque participar en la vida política del estado es un derecho ganado”."
    }
]
